<?php
// Heading
$_['heading_title']       = 'Услуги';

// Text
$_['text_success']        = 'Успех: Вы обновили услуги!';
$_['text_list']           = 'Список услуг';
$_['text_add']            = 'Добавить услугу';
$_['text_edit']           = 'Редактировать услугу';

// Column
$_['column_name']         = 'Название услуги';
$_['column_action']       = 'Действие';

// Entry
$_['entry_name']          = 'Название услуги';
$_['entry_description']   = 'Описание услуги';
$_['entry_price']         = 'Цена услуги';
$_['entry_image']         = 'Фото услуги';
$_['entry_meta_title']    = 'Мета-заголовок';
$_['entry_meta_description'] = 'Мета-описание';

// Error
$_['error_warning']       = 'Внимание: Пожалуйста, внимательно проверьте форму на наличие ошибок!';
$_['error_permission']    = 'Внимание: У вас нет прав на изменение услуг!';
$_['error_name']          = 'Название услуги должно быть от 3 до 64 символов!';
